{
	"quotes": [

{
       "quote":"Es tan corto el amor y es tan largo el olvido.","author":"Pablo Neruda"},
{
       "quote":"En la bandera de la libertad bordé el amor más grande de mi vida.","author":"Federico García Lorca"},
{
       "quote":"Yo no hablo de venganzas ni perdones; el olvido es la única venganza y el único perdón.","author":"Jorge Luis Borges"},
{
       "quote":"Juventud, divino tesoro ¡ya te vas para no volver!.","author":"Rubén Darío"},
{
       "quote":"Tu cuerpo era el último país donde me derrotaban.","author":"Juan Gelman"},
{
       "quote":"No, no puede acabar lo que es eterno, ni puede tener fin la inmensidad.","author":"Rosalía de Castro"},
{
       "quote":"Luego alcancé a comprender que el tiempo nunca se gana y que nunca se pierde, que la vida se gasta, simplemente.","author":"Almudena Grandes"},
{
       "quote":"La libertad, Sancho, es uno de los más preciosos dones que a los hombres dieron los cielos; con ella no pueden igualarse los tesoros que encierra la tierra ni el mar encubre.","author":"Miguel de Cervantes Saavedra"},
{
       "quote":"Lo bueno si breve, dos veces bueno.","author":"Baltasar Gracián"},
{
       "quote":"Establecer una meta es el punto de partida de todo logro.","author":"W. Clement Stone"},
{
       "quote":"La vida se trata de tener un impacto, no un ingreso.","author":"Kevin Kruse"},
{
       "quote":"No fallé la prueba. Solo descubrí 100 maneras de hacerlo mal.","author":"Benjamin Franklin"},
{
       "quote":"El secreto para hacer realidad los sueños puede ser resumido en cuatro C’s: curiosidad, confianza, coraje y constancia, y la mayor de todas es la confianza.","author":"Walt Disney"},
{
       "quote":"Pierdes el 100% de los disparos que no disparas.","author":"Wayne Gretzky"},
{
       "quote":"Si alguien no está agradecido por lo que tiene, probablemente nunca estará agradecido por lo que reciba","author":"Frank Clark"},
{
       "quote":"Esfuérzate no para ser un éxito, sino para ser valioso.","author":"Albert Einstein"},
{
       "quote":"Muchos de nosotros no estamos viviendo nuestros sueños porque estamos viviendo nuestros miedos.","author":"Les Brown"},
{
       "quote":"La confianza en uno mismo es muy importante para lograr el éxito. Y para tener confianza, es importante estar preparado","author":"Arthur Ashe"},
{
       "quote":"Las limitaciones viven solo en nuestras mentes. Pero si usamos nuestra imaginación, nuestras posibilidades se vuelven ilimitadas","author":"Jamie Paolinetti"},
{
       "quote":"No faltan oportunidades para que tú vivas de la manera que deseas. Lo que falta es la voluntad de dar el primer paso","author":"Wayne Dyer"},
{
       "quote":"Nunca dé una orden que no pueda ejecutarse","author":"Douglas MacArthur"},
{
       "quote":"Un líder es un vendedor de esperanza","author":"Napoleón Bonaparte"},
{
       "quote":"Para tener éxito, tu deseo de éxito debe ser mayor que tu miedo al fracaso.","author":"Bill Cosby"},
{
       "quote":"No puedes dejar de usar la creatividad. Cuanto más usas, más tienes.","author":"Maya Angelou"},
{
       "quote":"Si puedes ver lo que tienes en la vida, siempre tendrás más. Si miras lo que no tienes, nunca tendrás suficiente.","author":"Oprah Winfrey"},
{
       "quote":"Escribe algo que valga la pena leer, o haz algo que valga la pena escribir.","author":"Benjamin Franklin"},
{
       "quote":"Cuando todo parece ir en tu contra, recuerda que el avión despega contra el viento, no a su favor.","author":"Henry Ford"},
{
       "quote":"Sueña en grande y atrévete a fracasar.","author":"Norman Vaughan"},
{
       "quote":"No tengas miedo al fracaso. Tenga miedo de no intentarlo.","author":"Roy T. Bennett"},
{
       "quote":"El 80% del éxito es hacerse presente.","author":"Woody Allen"},
{
       "quote":"Cae 7 veces. Levántate 8.","author":"Proverbio japonés"},
{
       "quote":"Me impresionó la urgencia de hacerlo. Saber no es suficiente, debemos aplicar. Estar dispuesto no es suficiente, debemos hacerlo.","author":"Leonardo Da Vinci"},
{
       "quote":"La mejor medicina para cualquier inseguridad es trabajar.","author":"Roberto Justus"},
{
       "quote":"Lo único peor que intentar algo y fallar es... no intentar algo.","author":"Seth Godin"},
{
       "quote":"Da a tus sueños todo lo que tienes. Y te sorprenderás la energía que viene de tu interior.","author":"William James"},
{
       "quote":"Puedes conseguir todo lo que quieras o simplemente envejecer.","author":"Billy Joel"},
{
       "quote":"Casi iba a decirte que hagas lo que amas, pero no es así. Las personas más felices y exitosas no aman lo que hacen. Están obsesionados con resolver algo que les importa.","author":"Drew Houston"},
{
       "quote":"Los obstáculos no pueden detenerte. Si encuentras un muro, no te rindas. Encuentra una manera de escalarlo, cruzarlo o derribarlo","author":"Michael Jordan"},
{
       "quote":"El hombre que elimina montañas siempre comienza quitando pequeñas piedras del camino.","author":"Proverbio chino"},
{
       "quote":"Si haces lo que siempre hiciste, obtendrás lo que siempre has tenido.","author":"Tony Robbins"},
{
       "quote":"No se necesita un equipo de 100 personas para tener una idea.","author":"Larry Page"},
{
       "quote":"Si quieres levantarte, levanta a alguien más.","author":"Booker T. Washington"},
{
       "quote":"Comienza donde estás. Usa lo que tienes. Haz lo que puedas.","author":"Arthur Ashe"},
{
       "quote":"Tener éxito es fracasar repetidamente, pero sin perder el entusiasmo.","author":"Winston Churchill"},
{
       "quote":"Todos tus sueños pueden hacerse realidad si tienes el coraje de perseguirlos.","author":"Walt Disney"},
{
       "quote":"Si no está dispuesto a arriesgarse, esté dispuesto a vivir una vida ordinaria.","author":"Jim Rohn"},
{
       "quote":"Si estableces metas absurdamente altas y fallas, tu fracaso será mucho mejor que el éxito de todos.","author":"James Cameron"},
{
       "quote":"Para tener éxito, debe aceptar todos los desafíos que le esperan. No puedes simplemente aceptar las que prefieres.","author":"Mike Gafka"},
{
       "quote":"La lógica puede ir del punto A al punto B. La imaginación puede ir a cualquier parte.","author":"Albert Einstein"},
{
       "quote":"Haz tus propios sueños realidad. De lo contrario, serás contratado para actuar con otras personas.","author":"Farrah Gray"},
{
       "quote":"Es tu lugar en el mundo, es tu vida. Anímate y haz todo lo que puedas con ella, y conviértela en la vida que quieres vivir.","author":"Mae Jemison"},
{
       "quote":"Cambia tus pensamientos y cambias tu mundo.","author":"Norman Vicent Peale"},
{
       "quote":"Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento.","author":"Eleanor Roosevelt"},
{
       "quote":"He aprendido con los años que cuando la mente está lista, disminuye el miedo.","author":"Rosa Parks"},
{
       "quote":"Pocas cosas pueden ayudar a un individuo más que ponerle responsabilidades y hacerle saber que se confía en él.","author":"Booker T. Washington"},
{
       "quote":"Solo hay una forma de evitar las críticas: no hagas nada, no digas nada y no seas nada.","author":"Aristóteles"},
{
       "quote":"Algunos sueñan con el éxito. Nosotros levantamos temprano y trabajamos duro para conseguirlo.","author":"Abílio Diniz"},
{
       "quote":"You can’t fall if you don’t climb.  But there’s no joy in living your whole life on the ground.","author":"Unknown"},
{
       "quote":"La vida se reduce o se expande en proporción a tu coraje.","author":"Anaïs Nin"},
{
       "quote":"La única persona a la que está destinado a convertirse es la persona que decides ser.","author":"Ralph Waldo Emerson"},
{
       "quote":"Challenges are what make life interesting and overcoming them is what makes life meaningful.","author":"Joshua J. Marine"},
{
       "quote":"Tan pronto como creas en ti mismo, sabrás cómo vivir.","author":"Johann Wolfgang von Goethe"},
{
       "quote":"No esperes hasta que todo sea perfecto. Nunca estará bien. Siempre habrá desafíos y obstáculos. ¿Y qué? Comienza ahora. Con cada paso que dé, será más fuerte, más hábil, más seguro y más exitoso.","author":"Mark Victor Hansen"},
{
       "quote":"Las personas son como ventanas de vidrio. Brillan cuando sale el sol. Pero es solo cuando llega la oscuridad cuando vemos su luz interior y lo sorprendente que son.","author":"Elisabeth Kubler-Ross"},
{
       "quote":"Las personas exitosas tienen preguntas e inquietudes. Simplemente no dejan que esos sentimientos gobiernen su vida.","author":"T. Harv Eker"},
{
       "quote":"La inacción ayuda a desarrollar la duda y el miedo. La acción ayuda a tener confianza y valor. Si quieres tener algo en la vida, no te sientes. Levántate y ponte a trabajar.","author":"Dale Carnegie"},
{
       "quote":"Un verdadero líder tiene la confianza para estar solo, el coraje para tomar decisiones difíciles y la compasión para escuchar las necesidades de los demás.","author":"Douglas MacArthur"},
{
       "quote":"No hay nada tan inútil como hacer de forma eficiente algo que no debe hacerse.","author":"Peter Drucker"},
{
       "quote":"Un trabajador sin genio es mejor que un genio que no quiere trabajar.","author":"Leopold Auer"},
{
       "quote":"Las marcas más poderosas y duraderas son las que permanecen en los corazones de las personas.","author":"Howard Schultz"},
{
       "quote":"No aprendes a caminar siguiendo las reglas. Aprendes haciendo y cayendo.","author":"Richard Branson"},
{
       "quote":"Todos comienzan con fuerza. El éxito llega a quienes tienen un compromiso inquebrantable de mantenerlo así hasta el final.","author":"Howard Schultz"},
{
       "quote":"No lideras golpeando las cabezas de las personas. Esto no es liderazgo, es violencia.","author":"Dwight Eisenhower"},
{
       "quote":"La forma más común en que las personas ejercen su poder es pensar que no tienen poder.","author":"Alice Walker"},
{
       "quote":"Si crees que puedes o no puedes, tienes razón.","author":"Henry Ford"},
{
       "quote":"La vida no se mide por la cantidad de respiraciones que damos, sino por los momentos que nos quitan el aliento.","author":"Maya Angelou"},
{
       "quote":"No dejes que lo que no puedes hacer interfiera con lo que puedes hacer.","author":"John Wooden"},
{
       "quote":"Una vida de buena calidad requiere más determinación y disciplina que cualquier otra elección humana.","author":"Abílio Diniz"},
{
       "quote":"Nuestras vidas comienzan a terminar el día que nos callamos sobre las cosas que importan.","author":"Martin Luther King Jr"}
]
}